Repository: ac0stasMMEG/SGDAF_CakePHP2
Catalog: Locale/spa/LC_MESSAGES/default.po
Languages: es_cl

source: Invalid accepted reception
es_cl: Recepción conforme inválida

source: The accepted reception has been saved
es_cl: La recepción conforme ha sido guardado

source: The accepted reception could not be saved. Please, try again.
es_cl: La recepción conforme no se pudo guardar. Inténtalo de nuevo.

source: Accepted reception deleted
es_cl: Recepción conforme eliminada

source: Accepted reception was not deleted
es_cl: La recepción conforme no fue eliminada

source: Aqua
es_cl: Agua

source: Green
es_cl: Verde

source: Yellow
es_cl: Amarillo

source: Red
es_cl: Rojo

source: Yes
es_cl: Si

source: Framework Agreement
es_cl: Convenio Marco

source: Public Tender
es_cl: Licitación Pública

source: Direct Deal
es_cl: Trato Directo

source: Very good
es_cl: Muy Bueno

source: Good
es_cl: Bueno

source: Bad
es_cl: Malo

source: Invalid attachment
es_cl: Adjunto inválido

source: The attachment has been saved
es_cl: El archivo adjunto se ha guardado

source: The attachment could not be saved. Please, try again.
es_cl: El archivo adjunto no se pudo guardar. Inténtalo de nuevo.

source: Attachment deleted
es_cl: Archivo adjunto eliminado

source: Attachment was not deleted
es_cl: El archivo adjunto no fue eliminado

source: Invalid dashboard
es_cl: Menú inválido

source: The dashboard has been saved
es_cl: El menú se ha guardado

source: The dashboard could not be saved. Please, try again.
es_cl: El meú no se pudo guardar. Inténtalo de nuevo.

source: Dashboard deleted
es_cl: Menú borrado

source: Dashboard was not deleted
es_cl: El mwnú no se eliminó

source: Invalid group
es_cl: Grupo inválido

source: The group has been saved
es_cl: El grupo se ha guardado

source: The group could not be saved. Please, try again.
es_cl: El grupo no pudo ser guardado. Inténtalo de nuevo.

source: Group deleted
es_cl: Grupo eliminado

source: Group was not deleted
es_cl: Grupo no fue eliminado

source: The memo has been rejected.
es_cl: El memorándum ha sido devuelto.

source: The memo has been shunted.
es_cl: El memorándum ha sido derivado

source: The user or users entered are not valid. Please revise.
es_cl: El usuario o usuarios ingresados ​​no son válidos. Por favor revisar.

source: The memo
es_cl: El memo

source: has been sended
es_cl: ha sido enviado

source: Draft successfully generated.
es_cl: Borrador generado con éxito.

source: The memo could not be saved. Please, try again.
es_cl: El memorándum no se pudo guardar. Inténtalo de nuevo.

source: The memo has been sended
es_cl: El memorándum ha sido enviado

source: Memo successfully edited.
es_cl: Memorándum editado con éxito.

source: Draft successfully edited.
es_cl: Borrador editado con éxito.

source: No information
es_cl: Sin Información

source: this memo does not contain associated attachments
es_cl: este memorándum no contiene archivos adjuntos asociados

source: Problem during sending email.
es_cl: Problema durante el envío de correo electrónico.

source: has been saved
es_cl: ha sido creado

source: The memorandum is missing the addressees. Please, try again.
es_cl: Al memorándum le faltan los destinatarios. Inténtalo de nuevo.

source: Invalid mime type
es_cl: Tipo Archico inválido

source: The mime type has been saved
es_cl: El tipo de archivo ha sido guardado

source: The mime type could not be saved. Please, try again.
es_cl: El tipo de archivo no se pudo guardar. Inténtalo de nuevo.

source: Mime type deleted
es_cl: Tipo de archivo eliminado

source: Mime type was not deleted
es_cl: Tipo de archivo no fue eliminado

source: Invalid supplier rating
es_cl: Calificación al proveedor inválida

source: The supplier rating has been saved
es_cl: La calificación al proveedor ha sido guardada

source: The supplier rating could not be saved. Please, try again.
es_cl: La calificación al proveedor no se pudo guardar. Inténtalo de nuevo.

source: Supplier rating deleted
es_cl: La calificación al proveedor fue eliminada

source: Supplier rating was not deleted
es_cl: La calificación al proveedor no fue eliminada

source: Invalid user
es_cl: Usuario invalido

source: The user has been saved
es_cl: El usuario ha sido guardado

source: The user could not be saved. Please, try again.
es_cl: El archivo adjunto no se pudo guardar. Inténtalo de nuevo.

source: User deleted
es_cl: Usuario eliminado

source: User was not deleted
es_cl: Usuario no fue eliminado

source: Your username, password or code was incorrect.
es_cl: Su usuario o contraseña están incorrectos.

source: Good-Bye.
es_cl: Sesión finalizada correctamente.

source: Can't read? Reload
es_cl: No se puede leer? Recargar

source: enter code
es_cl: código

source: Accepted Reception
es_cl: Recepción Conforme

source: Name of the contracted service / goods or products purchased:
es_cl: Nombre del servicio contratado/bienes o productos adquiridos:

source: Supplier Name:
es_cl: Nombre Proveedor:

source: Supplier Rut:
es_cl: RUT Proveedor:

source: Purchase Order:
es_cl: Orden de Compra N°:

source: Amount:
es_cl: Monto:

source: With date,
es_cl: Con fecha,

source: , it has been accepted by the Ministry of Women and Gender Equality to the satisfaction of the undersigned, as detailed below:
es_cl: , se ha recepcionado conforme por parte del Ministerio de la Mujer y la Equidad de Género a entera satisfacción de quién suscribe según detalle adjunto:

source: Purchase Order Reception 100%:
es_cl: Orden de Compra Recepcionada 100:

source: Purchase Order Partially Received:
es_cl: Orden de Compra Recepcionada Parcialmente:

source: Detail of attached documents:
es_cl: Detalle de documentos adjuntos:

source: Concept
es_cl: Concepto

source: Office Guide
es_cl: Guía de Despacho

source: Number
es_cl: Número

source: Date
es_cl: Fecha

source: Invoice
es_cl: Factura

source: Purchase Order
es_cl: Orden de Compra

source: Save
es_cl: Guardar

source: <i class="glyphicon glyphicon-chevron-left"></i> Back
es_cl: <i class="glyphicon glyphicon-chevron-left"></i> Volver

source: Accepted Receptions
es_cl: Recepciones Conformes

source: <i class="glyphicon glyphicon-plus"></i> New Accepted Reception
es_cl: <i class="glyphicon glyphicon-plus"></i> Nueva Recepción Conforme

source: Actions
es_cl: Acciones

source: Are you sure you want to delete # %s?
es_cl: Estas seguro de querer borrarlo # %s?

source: <i class="glyphicon glyphicon-chevron-left"></i> &nbsp; Back
es_cl: <i class="glyphicon glyphicon-chevron-left"></i> &nbsp; Volver

source: This document contains basic digital signature and you can verify its authenticity with the
es_cl: Este documento contiene firma digital básica y podrá verificar su autenticidad con el

source: <i class="glyphicon glyphicon-pencil"></i> Edit
es_cl: <i class="glyphicon glyphicon-pencil"></i> Editar

source: Name
es_cl: Nombre

source: Period
es_cl: Periodicidad

source: Created
es_cl: Creado

source: Modified
es_cl: Modificado

source: Viewed
es_cl: Visto

source: Description
es_cl: Descripción

source: Type
es_cl: Tipo

source: Size
es_cl: Tamaño

source: Add Attachment
es_cl: Añadir un adjunto

source: Edit Attachment
es_cl: Editar archivo adjunto

source: Attachments
es_cl: Archivos Adjuntos

source: <i class="glyphicon glyphicon-plus"></i> New Attachment
es_cl: <i class="glyphicon glyphicon-plus"></i> Nuevo archivo adjunto

source: Attachment
es_cl: Adjunto archivo

source: Memo
es_cl: Memorándum

source: List dashboards
es_cl: Listar Menús

source: Add Dashboard
es_cl: Agregar Menú

source: Submit
es_cl: Enviar

source: Edit Dashboard
es_cl: Ediatr Menú

source: Dashboards
es_cl: Menús

source: <i class="glyphicon glyphicon-plus"></i> New Dashboard
es_cl: <i class="glyphicon glyphicon-plus"></i> Nuevo Menú

source: Dashboard
es_cl: Menú

source: Group
es_cl: Grupo

source: Position
es_cl: Posición

source: Icon
es_cl: Icono

source: Home
es_cl: Inicio

source: <i class="glyphicon glyphicon-resize-full"></i> &nbsp; Online Memo
es_cl: <i class="glyphicon glyphicon-eye-open"></i> &nbsp; Memo en Línea

source: Export
es_cl: Exportar

source: Export Memo (PDF)
es_cl: Exportar Memorándum (PDF)

source: Export Attach (ZIP)
es_cl: Exportar Adjuntos (ZIP)

source: It is in the process of exporting the memorandum (s) and their attachments. This process may delay. %s (PDF/ZIP)
es_cl: Está en proceso de exportar los adjuntos asciodados al memorándum. Este proceso puede tardar. A continuación se generará el archivo %s.zip

source: <i class="glyphicon glyphicon-time"></i> &nbsp; Time Line
es_cl: <i class="glyphicon glyphicon-time"></i> &nbsp; Línea Tiempo

source: Edit
es_cl: Editar

source: Send
es_cl: Enviar

source: Subrogance
es_cl: Subrogancia

source: <i class="fa fa-close"></i> &nbsp; Refuse
es_cl: <i class="fa fa-close"></i> &nbsp; Devolver

source: <i class="fa fa-share-alt"></i> &nbsp; Shunt
es_cl: <i class="fa fa-share-alt"></i> &nbsp; Derivar

source: <i class="fa fa-check"></i> &nbsp; Approve
es_cl: <i class="fa fa-check"></i> &nbsp; Responder

source: Memo sent with high importance
es_cl: Memorándum enviado con importancia alta

source: Reference
es_cl: Referencia

source: Addressee
es_cl: Destinatario

source: Notify
es_cl: Notificación

source: Matter
es_cl: Materia

source: Reason for return
es_cl: Razón de devolución

source: Reason for shunt
es_cl: Razón de la derivación

source: <i class="glyphicon glyphicon-plus"></i> Add
es_cl: <i class="glyphicon glyphicon-pencil"></i> Crear

source: View
es_cl: Ver

source: Supplier Rating
es_cl: Calificación a Proveedores

source: Related Memos
es_cl: Memos Relacionados

source: importance
es_cl: importante

source: <i class="glyphicon glyphicon-eye-open"></i> View
es_cl: <i class="glyphicon glyphicon-eye-open"></i> Ver

source: Please click on the desired icon
es_cl: Haga clic en el icono deseado

source: Close
es_cl: Cerrar

source: Index groups
es_cl: Lista de grupos

source: Add Group
es_cl: Añadir Grupo

source: Edit Group
es_cl: Editar Grupo

source: Groups
es_cl: Grupos

source: <i class="glyphicon glyphicon-plus"></i> New Group
es_cl: <i class="glyphicon glyphicon-plus"></i> Nuevo Grupo

source: Related Users
es_cl: Usuarios Relacionados

source: New User
es_cl: Nuevo Usuario

source: Username
es_cl: Nombre de Usuario

source: Password
es_cl: Clave

source: Group Id
es_cl: Id Grupo

source: Add Holiday
es_cl: Añadir Feriado

source: Edit Holiday
es_cl: Editar Feriado

source: Holidays
es_cl: Feriados

source: <i class="glyphicon glyphicon-plus"></i> New Holiday
es_cl: <i class="glyphicon glyphicon-plus"></i> Crear Feriado

source: Holiday Date
es_cl: Fecha Feriado

source: Holiday
es_cl: Feriado

source: Add Matter
es_cl: Añadir Materia

source: Edit Matter
es_cl: Editar Materia

source: Matters
es_cl: Materias

source: <i class="glyphicon glyphicon-plus"></i> New Matter
es_cl: <i class="glyphicon glyphicon-plus"></i> Crear Materia

source: New Memo
es_cl: Crear Memo

source: Memo Date
es_cl: Fecha Creación

source: Memo Number
es_cl: Número Memorándum

source: Initial Responsibility
es_cl: Iniciales de Responsabilidad

source: User
es_cl: Usuario

source: Approved
es_cl: Respondido

source: Observation
es_cl: Observación

source: Shunt
es_cl: Derivado

source: Memo Tracking
es_cl: Seguimiento de Memorándum

source: From
es_cl: De

source: To
es_cl: A

source: Add Memo Type
es_cl: Añadir Tipo Memo

source: Edit Memo Type
es_cl: Editar Tipo Memo

source: Memo Types
es_cl: Tipo Memo

source: <i class="glyphicon glyphicon-plus"></i> New Memo Type
es_cl: <i class="glyphicon glyphicon-plus"></i> Nuevo Tipo de Memo

source: Memo Type
es_cl: Tipo Memo

source: Memorandum
es_cl: Memorándum

source: Importance
es_cl: Importancia

source: Important
es_cl: Importante

source: Only PDF files are allowed
es_cl: Sólo se permiten archivos PDF

source: Add more files
es_cl: Añadir más archivos

source: File Name
es_cl: Nombre del Archivo

source: Delete file
es_cl: Eliminar archivo

source: Save without sending
es_cl: Guardar sin enviar

source: Qualification Date
es_cl: Fecha de la Calificación

source: Office
es_cl: Unidad o Depto

source: Purchase Method
es_cl: Modalidad de Compra

source: Exempt Resolution that awards or approves the contract:
es_cl: Resolución Exenta que Adjudica o Aprueba el contrato:

source: Purchase Order Number
es_cl: Número Orden de Compra

source: Tender Number
es_cl: Número Licitación

source: Product
es_cl: Producto

source: Service
es_cl: Servicio

source: Amount
es_cl: Monto

source: Provider Data:
es_cl: Datos del Proveedor:

source: Business Name
es_cl: Razón Social

source: Entry
es_cl: Rubro

source: Evaluation Criteria
es_cl: Criterios de Evaluación

source: Very good: Fully complies with the request
es_cl: Muy bueno: Cumple totalmente con lo solicitado

source: Good: Complies with the request
es_cl: Bueno: Cumple con lo solicitado

source: Regular: Partially complies with the request
es_cl: Regular: Cumple parcialmente con lo solicitado

source: Bad: Does not comply with the request
es_cl: Malo: No cumple con lo solicitado

source: Note: if you evaluate with a bad or regular grade, you must base your score.
es_cl: Nota: en caso de evaluar con nota mala o regular, deberá fundamentar su calificación.

source: Evaluation Questionnaire
es_cl: Cuestionario de Evaluación

source: How would you rate the opportunity to deliver the products and / or services? Are deadlines met?
es_cl: ¿Cómo calificaría la oportunidad de la entrega de los productos y/o servicios? ¿Se cumplen los plazos?

source: Foundation
es_cl: Fundamento

source: How would you rate the quality of the products and / or services delivered?
es_cl: ¿Cómo calificaría la calidad de los productos y/o servicios entregados?

source: How would you rate compliance with the Technical Specifications ?. Example: compliance of Products and Services offered, quantity, terms; place of delivery, levels or standards required.
es_cl: ¿Cómo calificaría el cumplimiento de las Especificaciones Técnicas?. Ejemplo: conformidad de los Productos y Servicios ofertados, cantidad, plazos; lugar de entrega, niveles o estándares requeridos.

source: How do you evaluate the overall performance of the provider?
es_cl: ¿Cómo evalúa el desempeño en general del proveedor?

source: Would you recommend to third parties the purchase of these products and / or services from this provider?
es_cl: ¿Recomendaría a terceros la compra de estos productos y/o servicios de este proveedor?

source: Caution
es_cl: Precaución

source: This system only allows PDF files, please try again
es_cl: Este sistema solo permite archivos PDF, por favor intente nuevamente

source: This field is required
es_cl: Este campo es requerido

source: username
es_cl: nombre de usuario

source: Change
es_cl: Cambiar Usuario

source: <i class="glyphicon glyphicon-refresh"></i> Refresh
es_cl: <i class="glyphicon glyphicon-refresh"></i> Actualizar

source: <i class="glyphicon glyphicon-plus"></i> New Memo
es_cl: <i class="glyphicon glyphicon-plus"></i> Crear Memo

source: Start Date
es_cl: Fecha Inicio

source: End Date
es_cl: Fecha Final

source: Filter per year
es_cl: Filtro

source: Received
es_cl: Recibidos

source: Sent
es_cl: Enviados

source: Drafts
es_cl: Borradores

source: give back
es_cl: devuelto

source: share
es_cl: compartido

source: shunt
es_cl: derivado

source: Please select a memo
es_cl: Por favor, seleccione un memorándum

source: loading content
es_cl: cargando contenido

source: The memo has been shunt
es_cl: El memorándum ha sido derivado

source: It has been shared
es_cl: Ha sido compartido

source: The memo has not been read
es_cl: El memorándum no ha sido léido

source: The memo has been read
es_cl: El memorándum ha sido léido

source: Search
es_cl: Buscar

source: Searchs
es_cl: Buscador

source: Number Memo
es_cl: Número

source: Description:
es_cl: Descripción:

source: <i class="glyphicon glyphicon-eye-open"></i> &nbsp; See detail
es_cl: <i class="glyphicon glyphicon-eye-open"></i> &nbsp; Detalle

source: Users
es_cl: Usuarios

source: Send By
es_cl: Enviado por

source: Read
es_cl: Leído

source: Unread
es_cl: No leído

source: Forms
es_cl: Formularios

source: No Information
es_cl: Sin Información

source: Shunts
es_cl: Derivados

source: No Modified
es_cl: Sin Modificaciones

source: Broadcast Date
es_cl: Fecha de Emisión

source: Reception Date
es_cl: Fecha de Recepción

source: Response Time
es_cl: Tiempo de Respuesta

source: Status
es_cl: Estado

source: finalized
es_cl: finalizado

source: in process
es_cl: en proceso

source: Index memos
es_cl: Listar memos

source: INTERNAL MEMO
es_cl: MEMO INTERNO

source: Distribution
es_cl: Distribución

source: The memorandum still does not have a response from the head
es_cl: El memorándum aún no tiene una respuesta de parte de la jefatura

source: Index mime types
es_cl: Lista de tipos de archivos

source: Add Mime Type
es_cl: Añadir Tipo Archivo

source: Edit Mime Type
es_cl: Editar Tipo Archivo

source: Mime Types
es_cl: Tipos Archivo

source: <i class="glyphicon glyphicon-plus"></i> New Mime Type
es_cl: <i class="glyphicon glyphicon-plus"></i> Nuevo Tipo Archivo

source: Mime Type
es_cl: Tipo Archivo

source: Active
es_cl: Activo

source: Full Name
es_cl: Nombre Completo

source: Add Share
es_cl: Compartir

source: Select the user who wishes to share his memorandum
es_cl: Selecciona el usuario que desea compartir sus memorándums

source: Shares
es_cl: Compartir

source: <i class="glyphicon glyphicon-plus"></i> New Share
es_cl: <i class="glyphicon glyphicon-plus"></i> Compartir

source: Share your memos
es_cl: Comparte tus memorándums

source: Share
es_cl: Compartir

source: Related Shares
es_cl: Compartidos Relacionados

source: Add Subrogance
es_cl: Agregar Subrogancia

source: (*) Remember to store the file in the "mark" folder and use the name described in the text and include the extension ".png" (Ex: user_department.png)
es_cl: (*) Recuerde guardar el archivo en la carpeta "mark" y usar el nombre descrito en el texto e incluir la extensión ".png" (Ej .: usuario_departmento.png)

source: Edit Subrogance
es_cl: Editar Subrogancias

source: Subrogances
es_cl: Subrogancias

source: <i class="glyphicon glyphicon-plus"></i> New Subrogance
es_cl: <i class="glyphicon glyphicon-plus"></i> Nueva Subrogancia

source: Foot Signature
es_cl: Pie de Firma

source: Supplier Ratings
es_cl: Calificación a Proveedores

source: <i class="glyphicon glyphicon-plus"></i> New Supplier Rating
es_cl: <i class="glyphicon glyphicon-plus"></i> Nueva Calificación a Proveedores

source: the memo
es_cl: el memo

source: has been shunted
es_cl: ha sido derivado

source: Sign out
es_cl: Cerrar Sessión

source: Searcher
es_cl: Buscador de Memos

source: System
es_cl: Sistema

source: Loading state
es_cl: Estado de carga

source: Please wait, the memo is being generated.
es_cl: Por favor espere, el memorándum se está creando.

source: Add Unit
es_cl: Agregar Unidad

source: Edit Unit
es_cl: Editar Unidad

source: Units
es_cl: Unidades

source: <i class="glyphicon glyphicon-plus"></i> New Unit
es_cl: <i class="glyphicon glyphicon-plus"></i> Crear Unidad

source: Unit
es_cl: Unidad

source: Related Subrogances
es_cl: Subrogancias Relacionadas

source: New Subrogance
es_cl: Nueva Subrogancia

source: Related Units
es_cl: Unidades Relacionadas

source: Index users
es_cl: Índice de usuarios

source: Find User
es_cl: Buscar Usuario

source: Info
es_cl: Información

source: write the user's name and then select it
es_cl: escriba el nombre del usuario y luego selecciónalo

source: Add User
es_cl: Agregar Usuario

source: Do you want to receive alerts?
es_cl: ¿Quieres recibir alertas?

source: Edit User
es_cl: Editar Usuario

source: <i class="glyphicon glyphicon-plus"></i> New User
es_cl: <i class="glyphicon glyphicon-plus"></i> Nuevo Usuario

source: use the same password on your computer
es_cl: use la misma clave de su computadora

source: I'm not a robot
es_cl: No soy un robot

source: Sign In
es_cl: Iniciar

source: notBlank
es_cl: ingrese algún valor

source: numeric
es_cl: ingrese solo valores numéricos

source: date
es_cl: ingrese una fecha
